
<footer class="footer cnt">
  <div class="footer-content row">
    <div class="comp-menu">
      <p>Компания</p>
      <ul>
        <li><a href="#">О компании</a></li>
        <li><a href="#">Новости</a></li>
        <li><a href="#">Отзывы</a></li>
        <li><a href="#">Контакты</a></li>
        <p class="ogrn">ОГРН 1137746773691</p>
        <p class="inn">ИНН 7734707068</p>
      </ul>
    </div>
    <div class="serv-menu">
      <p>Услуги</p>
      <ul>
        <li><a href="#">Ипотечное кредитование</a></li>
        <li><a href="#">Рефинансирование ипотеки</a></li>
        <li><a href="#">Потребительское кредитование для федеральных сетей</a></li>
        <li><a href="#">Потребительское кредитование для региональных сетей</a></li>
        <li><a href="#">Потребительское кредитование для не сетевых точек продаж</a></li>
      </ul>
    </div>
    <div class="pay">
      <div class="pay-content">
        <h3>Мы принимаем к оплате</h3>
        <div class="card-icon"><img src="img/visa-icon.png"/><img src="img/mastercard-icon.png"/></div>
        <input placeholder="Поиск по сайту"/>
        <div class="nt-logo"><a href="http://next-team.ru/"><img src="img/nextteam-logo.png"/></a></div>
      </div>
    </div>
    <div class="nav">
      <ul>
        <li><a href="#">Компания</a></li>
        <li><a href="#">Услуги</a></li>
        <li><a href="http://next-team.ru/"><img src="img/nextteam-logo.png"/></a></li>
      </ul>
    </div>
  </div>
</footer>
<div class="footer-end cnt">
  <div class="fe-content">
    <p>2017 «ПФ Финанс». Все права защищены.</p><a class="fancybox" href="#politic">Политика конфиденциальности</a>
  </div>
</div>
<div class="hiddensection">
  <div class="politic" id="politic">
    <p>Политика конфиденциальности</p>
    <p>Данное соглашение об обработке персональных данных разработано в соответствии с законодательством Российской Федерации.</p>
    <p>Все лица, заполнившие сведения, составляющие персональные данные на данном сайте, а также разместившие иную информацию обозначенными действиями подтверждают свое согласие на обработку персональных данных и их передачу оператору обработки персональных данных.</p>
    <p>Под персональными данными Гражданина понимается нижеуказанная информация: общая информация (имя и адрес электронной почты, телефон).</p>
    <p>Гражданин, принимая настоящее Соглашение, выражают свою заинтересованность и полное согласие, что обработка их персональных данных может включать в себя следующие действия: сбор, систематизацию, накопление, хранение, уточнение (обновление, изменение), использование, уничтожение.</p>
    <p>Гражданин гарантирует: информация, им предоставленная, является полной, точной и достоверной; при предоставлении информации не нарушается действующее законодательство Российской Федерации, законные права и интересы третьих лиц; вся предоставленная информация заполнена Гражданина в отношении себя лично.</p>
  </div>
</div>