
<section class="refinans-block9 cnt">
  <div class="rb9-content row">
    <div class="rb9-head">
      <h2>О рефинансировании</h2>
    </div>
    <div class="refinans-text">
      <p>Рефинансировать ипотеку в классическом понимании — значит сменить организацию-кредитора с целью изменения параметров займа.</p>
      <p>
        Необходимость рефинансирования ипотечного кредита может быть обусловлена разными факторами – например, изменением зарплатных условий клиента или желанием снизить размер ежемесячных выплат по другим причинам.Рефинансирование ипотеки предусматривает досрочное погашение имеющегося долга средствами, полученными по новому договору на более мягких условиях.</p>
      <p>Перекредитоваться можно в банке, с которым уже заключен ипотечный договор, либо в любом другом банке, который готов предоставить более выгодные условия.</p>
      <p>В рамках рефинансирования ипотеки вы с помощью заемных средств погашаете прежний кредит, а затем — в рамках нового, более выгодного договора — постепенно выплачиваете займ.</p>
      <p class="black-text"><span>Результат</span>— уменьшение ежемесячного платежа за счет продления срока выплат или сниженной ставки рефинансирования ипотечных кредитов.</p>
      <p>Программы рефинансирования ипотеки специально разработаны для потребителей, которые имеют положительную кредитную историю.</p>
      <p>Важно понимать, что под программу не будут подпадать ранее реструктуризированные ссуды. Положительным образом может повлиять на принятие окончательного решения банком о рефинансировании наличие дополнительного обеспечения займа (привлечение заемщиков).</p>
      <p>В процессе рассмотрения предоставленной заявки на рефинансирование ипотечного займа банк индивидуально подходит к каждому случаю.</p>
    </div>
  </div>
</section>