
<section class="credit-block11 cnt">
  <div class="cb11-bg"></div>
  <div class="cb11-content row">
    <div class="cb11-head">
      <h2 class="red-text">Теперь вы можете закрыть сайт</h2>
      <p>1. Если Вас не волнует переплата по ипотеке!</p>
      <p>2. Вам некуда вкладывать сэкономленные деньги!</p>
      <h2 class="green-text">Или сделать правильный выбор</h2>
      <p>Получите консультацию специалистов «ПФ Финанс»</p>
    </div>
    <form action="/mailer.php" method="post">
      <input class="inp" placeholder="Ваш контактный телефон" name="phone" required="required"/>
      <button class="button-blue" type="submit">Получить консультацию*</button>
      <p class="compliance">*Нажимая на кнопку, я даю согласие на обработку персональных данных и соглашаюсь с <br><a href="#politic" class="fancybox">политикой конфиденциальности</a> ООО"ПФ Финанс"</p>
    </form>
  </div>
</section>
<div class="hiddensection">
    <div class="politic" id="politic">
        <p>Политика конфиденциальности</p>
        <p>Данное соглашение об обработке персональных данных разработано в соответствии с законодательством Российской Федерации.</p>
        <p>Все лица, заполнившие сведения, составляющие персональные данные на данном сайте, а также разместившие иную информацию обозначенными действиями подтверждают свое согласие на обработку персональных данных и их передачу оператору обработки персональных данных.</p>
        <p>Под персональными данными Гражданина понимается нижеуказанная информация: общая информация (имя и адрес электронной почты, телефон).</p>
        <p>Гражданин, принимая настоящее Соглашение, выражают свою заинтересованность и полное согласие, что обработка их персональных данных может включать в себя следующие действия: сбор, систематизацию, накопление, хранение, уточнение (обновление, изменение), использование, уничтожение.</p>
        <p>Гражданин гарантирует: информация, им предоставленная, является полной, точной и достоверной; при предоставлении информации не нарушается действующее законодательство Российской Федерации, законные права и интересы третьих лиц; вся предоставленная информация заполнена Гражданина в отношении себя лично.</p>
    </div>
</div>