
<section class="federal-block11 cnt">
  <div class="fb11-bg"></div>
  <div class="fb11-content">
    <div class="fb11-head">
      <h2>Получите специальное предложение для вашей федеральной сети</h2>
      <p>Уже через 14 дней или раньше ваши покупатели смогут оформлять кредит у вас в магазине</p>
    </div>
    <form action="mailer.php" method="post">
      <input class="inp" placeholder="Ваш контактный телефон" name="phone" required="required"/>
      <button class="button-blue" type="submit">Получить предложение*</button>
      <p class="compliance">*Нажимая на кнопку, я даю согласие на обработку персональных данных и соглашаюсь с <br><a href="#politic" class="fancybox">политикой конфиденциальности</a> ООО"ПФ Финанс"</p>
    </form>
  </div>
</section>
<div class="hiddensection">
    <div class="politic" id="politic">
        <p>Политика конфиденциальности</p>
        <p>Данное соглашение об обработке персональных данных разработано в соответствии с законодательством Российской Федерации.</p>
        <p>Все лица, заполнившие сведения, составляющие персональные данные на данном сайте, а также разместившие иную информацию обозначенными действиями подтверждают свое согласие на обработку персональных данных и их передачу оператору обработки персональных данных.</p>
        <p>Под персональными данными Гражданина понимается нижеуказанная информация: общая информация (имя и адрес электронной почты, телефон).</p>
        <p>Гражданин, принимая настоящее Соглашение, выражают свою заинтересованность и полное согласие, что обработка их персональных данных может включать в себя следующие действия: сбор, систематизацию, накопление, хранение, уточнение (обновление, изменение), использование, уничтожение.</p>
        <p>Гражданин гарантирует: информация, им предоставленная, является полной, точной и достоверной; при предоставлении информации не нарушается действующее законодательство Российской Федерации, законные права и интересы третьих лиц; вся предоставленная информация заполнена Гражданина в отношении себя лично.</p>
    </div>
</div>