
<section class="region-sec1 cnt">
    <div class="rs1-content row">
        <div class="rd-bg row"></div>
        <div class="video-block">
            <video class="bgvideo" autoplay="autoplay" muted="muted">
                <source src="<?php echo get_template_directory_uri(); ?>/img/videos/anim-03.mov"/>
            </video>
        </div>
        <div class="rs1-head">
            <h2>Внедрение и сопровождение системы потребительского кредитования для региональных сетей</h2>
            <p>Обеспечиваем продажи вашему бизнесу на 100% за счёт системы потребительского кредитования.</p>
        </div>
        <div class="form" id="form1">
            <form class="form-right" method="post" action="mailer.php">
                <p>Получите бесплатную консультацию сейчас</p>
                <input class="inp" placeholder="Ваш контактный телефон" name="phone"/>
                <button class="button-blue" type="submit">Хочу снизить ипотеку!*</button>
                <p class="compliance">*Нажимая на кнопку, я даю согласие на обработку персональных данных и соглашаюсь с <br><a href="#politic" class="fancybox">политикой конфиденциальности</a> ООО"ПФ Финанс"</p>
            </form>
        </div>
</section>
<div class="hiddensection">
    <div class="politic" id="politic">
        <p>Политика конфиденциальности</p>
        <p>Данное соглашение об обработке персональных данных разработано в соответствии с законодательством Российской Федерации.</p>
        <p>Все лица, заполнившие сведения, составляющие персональные данные на данном сайте, а также разместившие иную информацию обозначенными действиями подтверждают свое согласие на обработку персональных данных и их передачу оператору обработки персональных данных.</p>
        <p>Под персональными данными Гражданина понимается нижеуказанная информация: общая информация (имя и адрес электронной почты, телефон).</p>
        <p>Гражданин, принимая настоящее Соглашение, выражают свою заинтересованность и полное согласие, что обработка их персональных данных может включать в себя следующие действия: сбор, систематизацию, накопление, хранение, уточнение (обновление, изменение), использование, уничтожение.</p>
        <p>Гражданин гарантирует: информация, им предоставленная, является полной, точной и достоверной; при предоставлении информации не нарушается действующее законодательство Российской Федерации, законные права и интересы третьих лиц; вся предоставленная информация заполнена Гражданина в отношении себя лично.</p>
    </div>
</div>